[
  "dataview",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "copilot",
  "quickadd",
  "obsidian-book-search-plugin",
  "calendar",
  "home-tab",
  "obsidian-icon-folder",
  "obsidian-style-settings",
  "auto-note-mover",
  "digitalgarden",
  "obsidian-zotero-desktop-connector",
  "obsidian-citation-plugin",
  "obsidian-linter",
  "obsidian-git"
]